{
  "title" : "Général",
  "summary" : "Bienvenue sur la page d'accueil de votre espace personnel ! Ici vous pouvez accéder facilement aux paramètres vous permettant d'utiliser et de gérer votre Devise Locale ainsi que le lien avec votre association de Monnaie Locale.",
  "bulletpoint": ["<p style=\"color:#9bc99e\">INFORMATIONS GENERALES</p> vous donne un aperçu de votre profil tel qu'il apparaît aux autres utilisateurs. En cliquant sur le <strong>bouton</strong> Mon profil, vous êtes redirigé vers l'<strong>onglet</strong> Profil, qui vous permet de remplir les informations essentielles de votre compte. En cliquant sur le <strong>bouton</strong> Mon commerce, vous êtes redirigé vers l'<strong>onglet</strong> Détails prestataire, qui vous permet de remplir vos informations détaillées de commerce et, si besoin, de \"comptoir\", afin d'être le plus visible possible par les autres utilisateurs.",
    "<p style=\"color:#9bc99e\">ETAPES D'INSCRIPTION</p> vous donne l'avancement de votre adhésion à votre association de Monnaie Locale et de votre inscription pour l'utilisation de la Monnaie Locale. Cliquez sur les <strong>boutons</strong> pour accéder aux onglets correspondants et remplir les formulaires d'adhésion, gérer vos pièces jointes ou payer l'association.",
    "<p style=\"color:#9bc99e\">COMPTES ELECTRONIQUES</p> vous donne un aperçu de vos comptes et leur solde en Monnaie Locale. Cliquez sur le <strong>bouton</strong> Mes comptes pour gérer vos comptes en Monnaie Locale, leur utilisation pour des paiements électroniques (par SMS ou QRCode via l'application), et pour effectuer des transactions.",
    "<p style=\"color:#9bc99e\">GESTION DU COMPTE</p> vous donne des informations clés : votre numéro d'adhésion à l'association, un <strong>bouton</strong> de consultation de votre QRCode (paiements depuis l'application smartphone), et un <strong>bouton</strong> de validation de votre numéro de téléphone (paiements SMS). Vou pouvez aussi vous déconnecter de votre espace personnel."
  ]
}
